
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Hapus Tombol Pelacak"; ObjectID = "38"; */
"38.ibExternalAccessibilityDescription" = "Hapus Tombol Pelacak";

/* Class = "NSButtonCell"; title = "Hapus"; ObjectID = "100038"; */
"100038.title" = "Hapus";
